{"produtos":[{"id":"216801700","name":"Smartphone Motorola Moto Z Play 32GB Preto e Prata - Dual Chip 4G Câm 16MP + Selfie 5MP Flash Tela 5.5\"","description":"O Moto Z Play da Motorola oferece tudo que você precisa no momento certo. Tem design elegante e contemporâneo além de acabamento metálico. A beleza deste modelo está na combinação sofisticada entre visual e usabilidade. Tudo elegantemente integrado para você ter em suas mãos as mais avançadas funcionalidades com um design inigualável.Seu processador Octa - Core de 2.0 GHz ultraveloz,aliado aos 3 GB de memória RAM,oferece desempenho superior para que você gerencie fotos,vídeos,jogos e aplicativos sem se preocupar com a velocidade e sem aquelas travadinhas chatas.E com a tela brilhante de 5,5\" Super AMOLED Full HD você vai conseguir ver tudo em detalhes incríveis com 77 % mais pixels do que uma tela de Full HD.","price":"2049.90","image":"smartphone-motorola-moto-z-play-32gb-preto-e-pratadual-chip-4g-cam-16mp-selfie-5mp-flash-tela-5.5-34-216801700.jpg","desconto":"10"},{"id":"193399400","name":"TV LED 42\" AOC Full HD LE42M1475 Conversor Digital - 3 HDMI 1 USB","description":"Com essa TV você vai ter uma resolução Full HD para imagens detalhadíssimas. Alta resolução de 1920X1080 para você desfrutar de imagens nítidas como nunca. Além disso, ela é perfeita para o mundo conectado. Uma TV completa em conexões. Utilize as três conexões HDMI para triplicar a diversão. E a conexão USB vai deixar sua TV muito mais versátil: através dela, você poderá conectar pen drives ou HDs e utilizar sua AOC para ouvir música, ver fotos e muito mais.","price":"1599.00","image":"tv-led-42-aoc-full-hd-le42m1475-conversor-digital3-hdmi-1-usb-193399400.jpg","desconto":"10"},{"id":"084218500","name":"Geladeira/Refrigerador Electrolux Frost Free - Duplex 427L Painel Touch DF5111006 Branco","description":"Deixe sua cozinha mais elegante e completa com este refrigerador Frost Free da Electrolux! Com design moderno e diferenciado, por causa do seu puxador ergonômico e um lindo painel Blue Touch. Além de elegante ele conta com funções digitais que facilitam o dia a dia, como: Turbo Freezer, Drink Express e Auto Control: Compras, Festa e Férias.Conta também com prateleiras retráteis no freezer no refrigerador, facilitando a organização interna.O freezer é super espaçoso, e por isso fica mais fácil armazenar e organizar.E para completar possui Porta Condimentos, um espaço reservado para temperos e especiarias, e também o espaço Extra Frio, reservado para alimentos frescos, que necessitam maior refrigeração.E para finalizar não poderia faltar o Duplo gavetão transparente com divisória removível, que tem amplo espaço proporcionando maior organização e melhor visualização dos alimentos.","price":"2399.90","image":"geladeira-refrigerador-electrolux-frost-freeduplex-427l-painel-touch-df5111006-branco-084218500.jpg","desconto":"5"},{"id":"214802300","name":"Guarda-roupa Casal 2 Portas de Correr 4 Gavetas - Araplac Star","description":"O guarda-roupa Star da Araplac é composto por duas portas de correr de fácil abertura, possui quatro gavetas internas com corrediças metálicas que facilitam na hora de abrir e fechar, na parte interna ele possui dez prateleiras para acomodar seus objetos. É todo fabricado com chapas 100% MDP de 12 e 15 mm, material resistente e ecologicamente correto. Ele tem um bonito acabamento em revestimento UV com brilho, muito resistente que dá maior destaque à cor e conserva a beleza do móvel por muito tempo.","price":"799.99","image":"guarda-roupa-casal-2-portas-de-correr-4-gavetasaraplac-star-214802300.jpg","desconto":"0"},{"id":"200636100","name":"Cafeteira Elétrica Expresso - Mondial Coffee Cream Premium C-08","description":"A máquina de café espresso Coffee Cream Premium opera com alta pressão, sendo ideal para o preparo de seu café espresso com a cremosidade e excelência profissionais. Ela possui 2 filtros permanentes em aço inox, vaporizador, bandeja de resíduos removível para recolher os possíveis pingos resultantes da filtragem do café, válvula de regulagem de saída de vapor, lâmpadas indicadoras de aquecimento e funcionamento, colher medidora com socador e capacidade para preparar 2 xícaras de bebidas simultaneamente.","price":"349.90","image":"cafeteira-eletrica-expressomondial-coffee-cream-premium-c-08-200636100.jpg","desconto":"0"}]}